{"type":"data","nodes":[{"type":"data","data":[{"categoryNames":1},[2,3,4,5,6],"Wohngebäude","Büro- und Verwaltungsgebäude","Einkaufs- und Nahversorgungszentren","Hotels","Sonstiges"],"uses":{}},{"type":"data","data":[{"office":1},{"Profil":2,"createdAt":3,"updatedAt":4,"publishedAt":5},"# Profil\nDie PECHTOLD Gesellschaft von Architekten mbH geht auf das 1992 in Berlin gegründete Architekturbüro PECHTOLD zurück. In Zusammenarbeit mit Immobilienfonds, Investoren, Projektentwicklern, Generalübernehmern, Stiftungen und privaten Bauherrn hat sich die PECHTOLD Gesellschaft von Architekten mbH eine breite Basis für ihre Tätigkeiten geschaffen.\n\nZu den realisierten Projekten zählen unter anderem Einkaufszentren, Hotels, Bürogebäude und Wohngebäude.\nUnser kompetentes, leistungsstarkes und engagiertes Team von derzeit 25 Mitarbeitern mit umfangreicher und vielfältiger Erfahrung ist in den folgenden Aufgabenbereichen der HOAI-Leistungsphasen 1-9 tätig:\n\n•\tProjektentwicklung\n•\tProjektsteuerung\n•\tBebauungsplanung\n•\tGebäudeplanung\n•\tDenkmalpflege\n•\tBestandsaufnahme\n\nDas Know-how wirtschaftliche Planung mit vielschichtigen Gestaltungen zu verbinden, ist eine herausragende Fähigkeit der PECHTOLD Gesellschaft von Architekten mbH. Für die Erfahrung, komplexe Bauvorhaben kompetent durch die unterschiedlichen Genehmigungsinstanzen zur Realisierung zu führen, wird das Büro bei den Auftraggebern sehr geschätzt.\n\nMit dem Ziel einer dauerhaften Qualität arbeitet jeder in unserem Unternehmen in seiner Funktion engagiert für unsere Auftraggeber. Wir legen großen Wert auf eine intensive Beratung und Betreuung unserer Auftraggeber. Unsere Auftraggeber sind über den Projektverlauf informiert. Auf diese Weise werden sie von uns in die Lage versetzt, fundierte Entscheidungen zu ihrem Bauvorhaben zu treffen.\n\nWir wählen unsere Mitarbeiterinnen und Mitarbeiter sorgfältig aus und bilden sie gezielt weiter. Auf diese Weise stellen wir sicher, dass die Qualifikation unseres Teams stets unseren hohen Qualitätsanforderungen entspricht.\n\nPlanung ist die Seele unseres Geschäfts. Eine qualitativ hochwertige Planung besteht für uns aus zwei Bausteinen: Der kreativen architektonischen Planung und der Planung des Prozesses, dem Projektmanagement. Nur wenn beides auf höchstem Niveau geschieht, haben wir unser Ziel einer exzellenten Leistung für unsere Auftraggeber erreicht.\n\nUnsere architektonischen Lösungen sind zeitgemäß. Zeitgemäß heißt für uns, dass gesellschaftliche Entwicklungen in unsere Arbeit einfließen und unsere Lösungen prägen.\n","2022-03-21T14:36:42.790Z","2022-11-07T17:26:44.902Z","2022-03-21T14:36:44.356Z"],"uses":{}}]}
