{"projects":{"data":[{"id":2,"attributes":{"Titel":"Wohn- und Geschäftshaus Leipziger Platz (LP2)","Adresse":"Voßstr. 34,35, Wilhelmstr. 95,96, Leipziger Str. 125\nBerlin-Mitte","Dauer":"2012 – 2014","Beschreibung":"Erste Erweiterung des Wohn- und Geschäftshauses am Leipziger Platz (LP12)\n- Einzelhandel (15.700 m² Verkaufsfläche)\n- 90 Wohnungen\n- Tiefgarage (190 Stellplätze)\n- Neubau\n- Projektentwicklung\n- Entwurfs-, Genehmigungs- und Ausführungsplanung\n- Federführung in der Planungsgemeinschaft mit nps tchoban voss\n- Bauherr: HGHI Leipziger Platz 125 GmbH\n\nDas Projekt setzt sich zusammen aus dem Neubau großflächiger Mall-, Event- und Einzelhandelsflächen als Ergänzung des am Leipziger Platz liegenden LP12 Shoppingcenters einerseits sowie Wohnungen und Tiefgarage andererseits.\n\nAuf dem Gelände der ehemaligen preussischen Ministerien entsteht ein hochwertiges Einkaufszentrum mit darauf befindlichem Wohnviertel bestehend aus 2-geschossigen Townhouses mit Dachterrassen und Wohngebäuden inklusive Grünanlagen. Das Objekt ist unterkellert und bietet Stellflächen für PKW.\n\nStädtebaulich ergänzt das Bauvorhaben die Verbindung zwischen Potsdamer Platz und der renommierten Flaniermeile Friedrichstraße über das ehemalige Wertheimareal.\n\nDie gewünschte Parzellenstruktur wird in der Fassade aufgenommen, in welcher sich auch das denkmalgeschützte Objekt Voßpalais, Voßstrasse 33 einreiht. Die aufwendig gestaltete Fassade findet ihren Höhepunkt in der Ecke Voßstraße-/ Wilhelmstraße, in welchem sich auch in Richtung Friedrichstraße der nördliche Zugang zur Einkaufsmall befindet.\n\nIm westlichen Bereich zum Potsdamer Platz mündet das Shoppingcenter in die Piazza des am Leipziger Platz gelegenen Shoppingcenters.","createdAt":"2022-03-21T14:44:10.563Z","updatedAt":"2022-03-21T14:46:38.891Z","publishedAt":"2022-03-21T14:44:11.504Z"}},{"id":1,"attributes":{"Titel":"Wohn-, Büro- und Geschäftshaus Leipziger Platz (LP12)","Adresse":"Leipziger Platz 12-13, Leipziger Str. 131 bis 137, Voßstraße 24 bis 32\nBerlin-Mitte","Dauer":"2009 – 2014","Beschreibung":"Einzelhandel (36.000 m² Verkaufsfläche)\n- Hotel (239 Zimmer)\n- 173 Wohnungen\n- Tiefgarage (763 Stellplätze)\n- Neubau\n- Projektentwicklung\n- Entwurfs-, Genehmigungs- und Ausführungsplanung\n- Federführung in der Planungsgemeinschaft mit nps tchoban voss\n- Bauherr: HGHI Leipziger Platz GmbH\n\nAuf dem Gelände des ehemaligen Wertheim- Kaufhauses und preußischer Ministerien ist ein Einkaufszentrum mit darauf befindlichem Wohnviertel inklusive Grünanlagen sowie einem Hotel im Herzen Berlins entstanden. Das Projekt umfasst neben dem Neubau großflächiger Mall- und Einzelhandelsflächen, Wohnungen, ein Hotel und eine dreigeschossige Tiefgarage.\n\nEine großzügige, überdachte Piazza gegenüber dem Ehrenhof des Bundesrates schafft eine Gliederung auf dem sonst an der Blockbebauung orientierten Bauweise des Grundstückes. Die gewünschte Parzellenstruktur, in welche sich auch denkmalgeschützte Objekte einreihen, bildet sich in den Fassaden ab. Städtebaulich entwickelt die neue Bebauung am Leipziger Platz die Verbindung des Potsdamer Platzes zur renommierten Flaniermeile Friedrichstraße einerseits und die Verbindung zwischen Bundesrat und Reichstag über das Stelenfeld und Brandenburger Tor andererseits. Der historische Stadtgrundriß des Leipziger Platzes (Oktogon) ist wieder hergestellt.\n\nEin hoher Wohnanteil und die Hotelnutzung des Gebäudekomplexes sorgen für eine Belebung der Funktionen des Standortes untereinander. Die Fassaden, die Gestaltung der Piazza und die Darstellung der Mall nehmen historische Elemente auf und übersetzen diese in eine zeitgemäße Architektursprache.","createdAt":"2022-03-21T14:43:08.268Z","updatedAt":"2022-03-21T14:44:29.014Z","publishedAt":"2022-03-21T14:43:09.586Z"}}],"meta":{"pagination":{"page":1,"pageSize":25,"pageCount":1,"total":2}}}}